/* No comment provided by engineer. */
" 1" = " 1";

/* word indicating the duplicate of a file, same as in Finder ' copy' */
" copy" = " copy";

/* No comment provided by engineer. */
"Add Action to Rule" = "Add Action to Rule";

/* No comment provided by engineer. */
"Add Rule" = "Add Rule";

/* No comment provided by engineer. */
"administrator" = "administrator";

/* No comment provided by engineer. */
"allow" = "allow";

/* No comment provided by engineer. */
"allow to use SEB only with service" = "allow to use NAP only with service";

/* No comment provided by engineer. */
"allow to use SEB without service" = "allow to use NAP without service";

/* No comment provided by engineer. */
"and" = "and";

/* Title of 'Appearance' preference pane */
"Appearance" = "Appearance";

/* Title of 'Applications' preference pane */
"Applications" = "Applications";

/* No comment provided by engineer. */
"Apply" = "Apply";

/* No comment provided by engineer. */
"Apply Anyways" = "Apply Anyways";

/* No comment provided by engineer. */
"Apply Edited Settings?" = "Apply Edited Settings?";

/* No comment provided by engineer. */
"Apply Settings?" = "Apply Settings?";

/* No comment provided by engineer. */
"Are you sure you want to quit SEB?" = "Are you sure you want to quit NAP?";

/* No comment provided by engineer. */
"Auto Proxy Discovery" = "Auto Proxy Discovery";

/* No comment provided by engineer. */
"Automatic Proxy Configuration" = "Automatic Proxy Configuration";

/* No comment provided by engineer. */
"block" = "block";

/* Title of 'Browser' preference pane */
"Browser" = "Browser";

/* No comment provided by engineer. */
"by attempting to upload same file downloaded before" = "by attempting to upload same file downloaded before";

/* No comment provided by engineer. */
"by only allowing to upload the same file downloaded before" = "by only allowing to upload the same file downloaded before";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot Decrypt SEB Settings" = "Cannot Decrypt NAP Settings";

/* No comment provided by engineer. */
"Cannot decrypt settings" = "Cannot decrypt settings";

/* No comment provided by engineer. */
"Cannot Reconfigure SEB Settings" = "Cannot Reconfigure NAP Settings";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* Title of 'Config File' preference pane */
"Config File" = "Config File";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Parts of this project have been carried out as part of the program 'AAA/SWITCH – e-Infrastructure for e-Science' lead by SWITCH, the Swiss National Research and Education Network and the cooperative CRUS project 'Learning Infrastructure' coordinated by SWITCH, and was supported by funds from the ETH Board." = "Parts of this project have been carried out as part of the program 'AAA/SWITCH – e-Infrastructure for e-Science' lead by SWITCH, the Swiss National Research and Education Network and the cooperative CRUS project 'Learning Infrastructure' coordinated by SWITCH, and was supported by funds from the ETH Board.";

/* No comment provided by engineer. */
"Current settings have unsaved changes. If you don't save those first, you will loose them." = "Current settings have unsaved changes. If you don't save those first, you will loose them.";

/* No comment provided by engineer. */
"Do you want to continue editing the saved settings file?" = "Do you want to continue editing the saved settings file?";

/* No comment provided by engineer. */
"Don't Apply" = "Don't Apply";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* Title of 'Down/Uploads' preference pane */
"Down/Uploads" = "Down/Uploads";

/* No comment provided by engineer. */
"Edit File" = "Edit File";

/* No comment provided by engineer. */
"Edit Saved Settings?" = "Edit Saved Settings?";

/* No comment provided by engineer. */
"Edited settings have unsaved changes." = "Edited settings have unsaved changes.";

/* No comment provided by engineer. */
"Either an incompatible version of SEB has been used on this computer or the preferences file has been manipulated. In the first case you can quit SEB now and use the previous version to export settings as a .seb config file for reconfiguring the new version. Otherwise local settings need to be reset to the default values in order for SEB to continue running." = "Either an incompatible version of NAP has been used on this computer or the preferences file has been manipulated. In the first case you can quit NAP now and use the previous version to export settings as a .seb config file for reconfiguring the new version. Otherwise local settings need to be reset to the default values in order for NAP to continue running.";

/* No comment provided by engineer. */
"Enter administrator password:" = "Enter administrator password:";

/* No comment provided by engineer. */
"Enter password used to encrypt these settings:" = "Enter password used to encrypt these settings:";

/* No comment provided by engineer. */
"Enter Password:" = "Enter Password:";

/* No comment provided by engineer. */
"Enter quit password:" = "Enter quit password:";

/* No comment provided by engineer. */
"Enter the SEB administrator password used in these settings:" = "Enter the NAP administrator password used in these settings:";

/* No comment provided by engineer. */
"Error Decrypting Settings" = "Error Decrypting Settings";

/* No comment provided by engineer. */
"Error Loading Page" = "Error Loading Page";

/* Title of 'Exam' preference pane */
"Exam" = "Exam";

/* No comment provided by engineer. */
"Fetching identities" = "Fetching identities";

/* No comment provided by engineer. */
"File automatically chosen" = "File automatically chosen";

/* No comment provided by engineer. */
"File to upload not found!" = "File to upload not found!";

/* No comment provided by engineer. */
"FirstTimeUserNotice" = "FirstTimeUserNotice";

/* No comment provided by engineer. */
"FTP Proxy" = "FTP Proxy";

/* Title of 'General' preference pane */
"General" = "General";

/* No comment provided by engineer. */
"get generally blocked" = "get generally blocked";

/* No comment provided by engineer. */
"Holding Keys Not Allowed!" = "Holding Keys Not Allowed!";

/* No comment provided by engineer. */
"Holding keys pressed on the keyboard while starting SEB is not allowed. Restart SEB without holding any keys." = "Holding keys pressed on the keyboard while starting NAP is not allowed. Restart NAP without holding any keys.";

/* No comment provided by engineer. */
"Identity" = "Identity";

/* No comment provided by engineer. */
"If you don't enter the correct quit password, then you cannot quit SEB." = "If you don't enter the correct quit password, then you cannot quit NAP.";

/* No comment provided by engineer. */
"If you don't enter the correct SEB administrator password, then you cannot open preferences." = "If you don't enter the correct NAP administrator password, then you cannot open preferences.";

/* No comment provided by engineer. */
"If you don't enter the right administrator password from these settings you cannot open them." = "If you don't enter the right administrator password from these settings you cannot open them.";

/* No comment provided by engineer. */
"Important Notice for First Time Users" = "Important Notice for First Time Users";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"Loading new SEB settings failed!" = "Loading new NAP settings failed!";

/* No comment provided by engineer. */
"Loading new SEB settings not allowed!" = "Loading new NAP settings not allowed!";

/* No comment provided by engineer. */
"Loading new settings failed!" = "Loading new settings failed!";

/* No comment provided by engineer. */
"Loading settings" = "Loading settings";

/* No comment provided by engineer. */
"Loading Settings" = "Loading Settings";

/* No comment provided by engineer. */
"Local Client Settings" = "Local Client Settings";

/* No comment provided by engineer. */
"Local client settings have the option 'Allow to open preferences window on client' disabled, which will prevent opening the preferences window even when you restart SEB. Are you sure you want to apply this? Otherwise you can reset this option." = "Local client settings have the option 'Allow to open preferences window on client' disabled, which will prevent opening the preferences window even when you restart NAP. Are you sure you want to apply this? Otherwise you can reset this option.";

/* No comment provided by engineer. */
"Local preferences have either been manipulated or created by an incompatible SEB version. You can reset settings now or quit and try to use your previous SEB version to review or export settings as a .seb file for configuring the new version.\n\nReset local settings and continue?" = "Local preferences have either been manipulated or created by an incompatible NAP version. You can reset settings now or quit and try to use your previous NAP version to review or export settings as a .seb file for configuring the new version.\n\nReset local settings and continue?";

/* No comment provided by engineer. */
"Local preferences were either created by an incompatible SEB version or manipulated. They have been reset to the default settings. Ask your exam supporter to re-configure SEB correctly." = "Local preferences were either created by an incompatible NAP version or manipulated. They have been reset to the default settings. Ask your exam supporter to re-configure NAP correctly.";

/* No comment provided by engineer. */
"Local SEB settings are corrupted!" = "Local NAP settings are corrupted!";

/* No comment provided by engineer. */
"Local SEB Settings Have Been Reset" = "Local NAP Settings Have Been Reset";

/* No comment provided by engineer. */
"Local settings of this SEB client have been reconfigured. Do you want to continue working with SEB now or quit?" = "Local settings of this NAP client have been reconfigured. Do you want to continue working with NAP now or quit?";

/* No comment provided by engineer. */
"Local settings of this SEB client have been reconfigured. Do you want to start working with SEB now or quit?" = "Local settings of this NAP client have been reconfigured. Do you want to start working with NAP now or quit?";

/* No comment provided by engineer. */
"Main Browser Window" = "Main Browser Window";

/* No comment provided by engineer. */
"manually with file requester" = "manually with file requester";

/* Title of 'Network' preference pane */
"Network" = "Network";

/* No comment provided by engineer. */
"No encryption credentials chosen" = "No encryption credentials chosen";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"open in new window" = "open in new window";

/* No comment provided by engineer. */
"open in same window" = "open in same window";

/* No comment provided by engineer. */
"Opening new settings failed!" = "Opening new settings failed!";

/* No comment provided by engineer. */
"Opening Preferences Disabled" = "Opening Preferences Disabled";

/* No comment provided by engineer. */
"or" = "or";

/* No comment provided by engineer. */
"OS X" = "OS X";

/* No comment provided by engineer. */
"Override" = "Override";

/* No comment provided by engineer. */
"Paste from saved clipboard" = "Paste from saved clipboard";

/* No comment provided by engineer. */
"Please enter correct confirm password" = "Please enter correct confirm password";

/* No comment provided by engineer. */
"Please confirm the %@ password first." = "Please confirm the %@ password first.";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"quit" = "quit";

/* No comment provided by engineer. */
"Quit Safe Exam Browser" = "Quit NAP Locked down browser";

/* No comment provided by engineer. */
"Reconfigure SEB Settings" = "Reconfigure NAP Settings";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* Title of 'Resources' preference pane */
"Resources" = "Resources";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"Save Changes" = "Save Changes";

/* No comment provided by engineer. */
"Save settings to display its Browser Exam Key" = "Save settings to display its Browser Exam Key";

/* No comment provided by engineer. */
"Save unencrypted" = "Save unencrypted";

/* No comment provided by engineer. */
"SEB is already running in exam mode and it is not allowed to interupt this by starting another exam. Finish the exam and quit SEB before starting another exam." = "NAP is already running in exam mode and it is not allowed to interupt this by starting another exam. Finish the exam and quit NAP before starting another exam.";

/* No comment provided by engineer. */
"SEB is configured to only allow to upload a file which was downloaded before. So download a file and if you edit it in a third party application, be sure to save it with the same name at the same path." = "NAP is configured to only allow to upload a file which was downloaded before. So download a file and if you edit it in a third party application, be sure to save it with the same name at the same path.";

/* No comment provided by engineer. */
"SEB Re-Configured" = "NAP Re-Configured";

/* No comment provided by engineer. */
"SEB will upload the same file which was downloaded before. If you edited it in a third party application, be sure you have saved it with the same name at the same path." = "NAP will upload the same file which was downloaded before. If you edited it in a third party application, be sure you have saved it with the same name at the same path.";

/* No comment provided by engineer. */
"Secure Web Proxy (HTTPS)" = "Secure Web Proxy (HTTPS)";

/* Title of 'Security' preference pane */
"Security" = "Security";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"settings" = "settings";

/* No comment provided by engineer. */
"Settings have been saved, use this file to configure local settings of a SEB client." = "Settings have been saved, use this file to configure local settings of a NAP client.";

/* No comment provided by engineer. */
"Settings have been saved, use this file to start an exam with SEB." = "Settings have been saved, use this file to start an exam with NAP.";

/* No comment provided by engineer. */
"skip" = "skip";

/* No comment provided by engineer. */
"SOCKS Proxy" = "SOCKS Proxy";

/* No comment provided by engineer. */
"SSL Certificate" = "SSL Certificate";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Streaming Proxy (RTSP)" = "Streaming Proxy (RTSP)";

/* No comment provided by engineer. */
"The identity needed to decrypt settings has not been found in the keychain!" = "The identity needed to decrypt settings has not been found in the keychain!";

/* No comment provided by engineer. */
"These settings are corrupted and cannot be used." = "These settings are corrupted and cannot be used.";

/* No comment provided by engineer. */
"These settings have the option 'Allow to open preferences window on client' disabled. Are you sure you want to apply this? Otherwise you can override this option for the current session." = "These settings have the option 'Allow to open preferences window on client' disabled. Are you sure you want to apply this? Otherwise you can override this option for the current session.";

/* No comment provided by engineer. */
"Unconfirmed Password" = "Unconfirmed Password";

/* No comment provided by engineer. */
"Unsaved Changes" = "Unsaved Changes";

/* Title of a new opened browser window; Untitled */
"Untitled" = "Untitled";

/* untitled filename */
"untitled" = "untitled";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Virtual Machine Detected!" = "Virtual Machine Detected!";

/* No comment provided by engineer. */
"warn when service is not running" = "warn when service is not running";

/* No comment provided by engineer. */
"Web Proxy (HTTP)" = "Web Proxy (HTTP)";

/* No comment provided by engineer. */
"Win" = "Win";

/* No comment provided by engineer. */
"Saving Settings Failed" = "Saving Settings Failed";

/* No comment provided by engineer. */
"Saving Settings Succeeded" = "Saving Settings Succeeded";

/* No comment provided by engineer. */
"Wrong Admin Password" = "Wrong Admin Password";

/* No comment provided by engineer. */
"Wrong Password! Try again to enter the correct current SEB administrator password:" = "Wrong Password! Try again to enter the correct current NAP administrator password:";

/* No comment provided by engineer. */
"Wrong Password! Try again to enter the correct password used to encrypt these settings:" = "Wrong Password! Try again to enter the correct password used to encrypt these settings:";

/* No comment provided by engineer. */
"Wrong Password! Try again to enter the correct password:" = "Wrong Password! Try again to enter the correct password:";

/* No comment provided by engineer. */
"Wrong password! Try again to enter the correct SEB administrator password from these settings:" = "Wrong password! Try again to enter the correct NAP administrator password from these settings:";

/* No comment provided by engineer. */
"Wrong Quit Password" = "Wrong Quit Password";

/* No comment provided by engineer. */
"You are not allowed to run SEB inside a virtual machine!" = "You are not allowed to run NAP inside a virtual machine!";

/* No comment provided by engineer. */
"You can only reconfigure SEB by entering the current SEB administrator password:" = "You can only reconfigure NAP by entering the current NAP administrator password:";

/* No comment provided by engineer. */
"You edited settings. Do you want to apply them or continue using previous settings (current settings will be discarded)?" = "You edited settings. Do you want to apply them or continue using previous settings (current settings will be discarded)?";

/* No comment provided by engineer. */
"You edited settings. Do you want to apply them or continue using previous settings?" = "You edited settings. Do you want to apply them or continue using previous settings?";

/* No comment provided by engineer. */
"You either entered the wrong password or these settings were saved with an incompatible SEB version." = "You either entered the wrong password or these settings were saved with an incompatible NAP version.";

/* No comment provided by engineer. */
"You should either enter a password or choose a cryptographic identity to encrypt the SEB settings file.\n\nYou can save an unencrypted settings file, but this is not recommended for use in exams." = "You should either enter a password or choose a cryptographic identity to encrypt the NAP settings file.\n\nYou can save an unencrypted settings file, but this is not recommended for use in exams.";

